amd-ucode
apparmor
ark
autoconf
automake
base
binutils
bison
chezmoi
chromium
dialog
discord
dolphin
fakeroot
file
findutils
firefox
flex
gawk
gcc
gettext
git
grep
groff
gufw
gzip
htop
kate
keychain
lib32-nvidia-utils
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lolcat
lvm2
m4
make
nano
neofetch
netctl
networkmanager
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-lts
openssh
otf-ipafont
packagekit-qt5
pacman
patch
pkgconf
plasma-desktop
plasma-meta
plasma-nm
plasma-pa
sddm
sed
steam
sudo
texinfo
thefuck
thunderbird
tig
tilix
ttf-arphic-uming
ttf-bitstream-vera
ttf-croscore
ttf-dejavu
ttf-fira-code
ttf-indic-otf
ttf-roboto
ufw
vim
vlc
wget
which
wireless_tools
wpa_supplicant
zsh
